export const tours = [
    {
        "index": 0,
        "name": "امیرحسین رضوی",
        "address": "تهران ، جنگل چیتگر",
        "about": "مسافت دوچرخه سواری حدود 20 کیلومتر که یک سوم مسیر به صورت سربالایی با شیب میانگین 5% می باشد.پس از اتمام دوچرخه سواری به غار چال نخجیر خواهیم رفت و بازدیدی از غار خواهیم داشت.پس از بازدید و بارگیری دوچرخه ها به سمت تهران حرکت خواهیم کرد. حدود ساعت 23 به تهران و میدان آرژانتین خواهیم رسید",
        "registered": "1401/04/10"
    },
    {
        "index": 1,
        "name": "هادی حیدری",
        "address": "تهران ، دریاچه خلیج فارس",
        "about": "مسافت دوچرخه سواری حدود 20 کیلومتر که یک سوم مسیر به صورت سربالایی با شیب میانگین 5% می باشد.پس از اتمام دوچرخه سواری به غار چال نخجیر خواهیم رفت و بازدیدی از غار خواهیم داشت.پس از بازدید و بارگیری دوچرخه ها به سمت تهران حرکت خواهیم کرد. حدود ساعت 23 به تهران و میدان آرژانتین خواهیم رسید",
        "registered": "1401/04/11"
    },
    {
        "index": 2,
        "name": "افسانه لطفی",
        "address": "تهران ، میدان انقلاب",
        "about": "مسافت دوچرخه سواری حدود 20 کیلومتر که یک سوم مسیر به صورت سربالایی با شیب میانگین 5% می باشد.پس از اتمام دوچرخه سواری به غار چال نخجیر خواهیم رفت و بازدیدی از غار خواهیم داشت.پس از بازدید و بارگیری دوچرخه ها به سمت تهران حرکت خواهیم کرد. حدود ساعت 23 به تهران و میدان آرژانتین خواهیم رسید",
        "registered": "1401/04/12"
    },
    {
        "index": 3,
        "name": "علی جعفری",
        "address": "کاشان ، میدان جهاد",
        "about": "مسافت دوچرخه سواری حدود 20 کیلومتر که یک سوم مسیر به صورت سربالایی با شیب میانگین 5% می باشد.پس از اتمام دوچرخه سواری به غار چال نخجیر خواهیم رفت و بازدیدی از غار خواهیم داشت.پس از بازدید و بارگیری دوچرخه ها به سمت تهران حرکت خواهیم کرد. حدود ساعت 23 به تهران و میدان آرژانتین خواهیم رسید",
        "registered": "1401/04/13"
    },
    {
        "index": 4,
        "name": "شکیلا گنجی",
        "address": "مشهد ، میدان آزادی",
        "about": "مسافت دوچرخه سواری حدود 20 کیلومتر که یک سوم مسیر به صورت سربالایی با شیب میانگین 5% می باشد.پس از اتمام دوچرخه سواری به غار چال نخجیر خواهیم رفت و بازدیدی از غار خواهیم داشت.پس از بازدید و بارگیری دوچرخه ها به سمت تهران حرکت خواهیم کرد. حدود ساعت 23 به تهران و میدان آرژانتین خواهیم رسید",
        "registered": "1401/04/14"
    },
    {
        "index": 5,
        "name": "ستار خجسته",
        "address": "تهران ، سرخه حصار",
        "about": "مسافت دوچرخه سواری حدود 20 کیلومتر که یک سوم مسیر به صورت سربالایی با شیب میانگین 5% می باشد.پس از اتمام دوچرخه سواری به غار چال نخجیر خواهیم رفت و بازدیدی از غار خواهیم داشت.پس از بازدید و بارگیری دوچرخه ها به سمت تهران حرکت خواهیم کرد. حدود ساعت 23 به تهران و میدان آرژانتین خواهیم رسید",
        "registered": "1401/04/15"
    },
    {
        "index": 6,
        "name": "علی قیومی",
        "address": "همدان ، خیابان استقلال",
        "about": "مسافت دوچرخه سواری حدود 20 کیلومتر که یک سوم مسیر به صورت سربالایی با شیب میانگین 5% می باشد.پس از اتمام دوچرخه سواری به غار چال نخجیر خواهیم رفت و بازدیدی از غار خواهیم داشت.پس از بازدید و بارگیری دوچرخه ها به سمت تهران حرکت خواهیم کرد. حدود ساعت 23 به تهران و میدان آرژانتین خواهیم رسید",
        "registered": "1401/04/16"
    },
    {
        "index": 7,
        "name": "مهدی محسنی",
        "address": "کرمان ، میدان امام",
        "about": "مسافت دوچرخه سواری حدود 20 کیلومتر که یک سوم مسیر به صورت سربالایی با شیب میانگین 5% می باشد.پس از اتمام دوچرخه سواری به غار چال نخجیر خواهیم رفت و بازدیدی از غار خواهیم داشت.پس از بازدید و بارگیری دوچرخه ها به سمت تهران حرکت خواهیم کرد. حدود ساعت 23 به تهران و میدان آرژانتین خواهیم رسید",
        "registered": "1401/04/17"
    },
    {
        "index": 8,
        "name": "امیرعلی طهرانی",
        "address": "ساری ، میدان ساعت",
        "about": "مسافت دوچرخه سواری حدود 20 کیلومتر که یک سوم مسیر به صورت سربالایی با شیب میانگین 5% می باشد.پس از اتمام دوچرخه سواری به غار چال نخجیر خواهیم رفت و بازدیدی از غار خواهیم داشت.پس از بازدید و بارگیری دوچرخه ها به سمت تهران حرکت خواهیم کرد. حدود ساعت 23 به تهران و میدان آرژانتین خواهیم رسید",
        "registered": "1401/04/18"
    },
    {
        "index": 9,
        "name": "محسن خداوردی",
        "address": "تهران ، جنگل لویزان",
        "about": "مسافت دوچرخه سواری حدود 20 کیلومتر که یک سوم مسیر به صورت سربالایی با شیب میانگین 5% می باشد.پس از اتمام دوچرخه سواری به غار چال نخجیر خواهیم رفت و بازدیدی از غار خواهیم داشت.پس از بازدید و بارگیری دوچرخه ها به سمت تهران حرکت خواهیم کرد. حدود ساعت 23 به تهران و میدان آرژانتین خواهیم رسید",
        "registered": "1401/04/19"
    },
    {
        "index": 10,
        "name": "فاطمه رضوی",
        "address": "تهران ، تهرانپارس",
        "about": "مسافت دوچرخه سواری حدود 20 کیلومتر که یک سوم مسیر به صورت سربالایی با شیب میانگین 5% می باشد.پس از اتمام دوچرخه سواری به غار چال نخجیر خواهیم رفت و بازدیدی از غار خواهیم داشت.پس از بازدید و بارگیری دوچرخه ها به سمت تهران حرکت خواهیم کرد. حدود ساعت 23 به تهران و میدان آرژانتین خواهیم رسید",
        "registered": "1401/04/20"
    },
    {
        "index": 11,
        "name": "شایلین خدادادی",
        "address": "تهران ، بام لند",
        "about": "مسافت دوچرخه سواری حدود 20 کیلومتر که یک سوم مسیر به صورت سربالایی با شیب میانگین 5% می باشد.پس از اتمام دوچرخه سواری به غار چال نخجیر خواهیم رفت و بازدیدی از غار خواهیم داشت.پس از بازدید و بارگیری دوچرخه ها به سمت تهران حرکت خواهیم کرد. حدود ساعت 23 به تهران و میدان آرژانتین خواهیم رسید",
        "registered": "1401/04/21"
    },
    {
        "index": 12,
        "name": "نسرین رسا",
        "address": "کرمان ، میدان کوثر",
        "about": "مسافت دوچرخه سواری حدود 20 کیلومتر که یک سوم مسیر به صورت سربالایی با شیب میانگین 5% می باشد.پس از اتمام دوچرخه سواری به غار چال نخجیر خواهیم رفت و بازدیدی از غار خواهیم داشت.پس از بازدید و بارگیری دوچرخه ها به سمت تهران حرکت خواهیم کرد. حدود ساعت 23 به تهران و میدان آرژانتین خواهیم رسید",
        "registered": "1401/04/22"
    },
    {
        "index": 13,
        "name": "محسن رضوی",
        "address": "کاشان ، راوند",
        "about": "مسافت دوچرخه سواری حدود 20 کیلومتر که یک سوم مسیر به صورت سربالایی با شیب میانگین 5% می باشد.پس از اتمام دوچرخه سواری به غار چال نخجیر خواهیم رفت و بازدیدی از غار خواهیم داشت.پس از بازدید و بارگیری دوچرخه ها به سمت تهران حرکت خواهیم کرد. حدود ساعت 23 به تهران و میدان آرژانتین خواهیم رسید",
        "registered": "1401/04/23"
    },
    {
        "index": 14,
        "name": "سارا الهی",
        "address": "تهران ، جنگل یاس",
        "about": "مسافت دوچرخه سواری حدود 20 کیلومتر که یک سوم مسیر به صورت سربالایی با شیب میانگین 5% می باشد.پس از اتمام دوچرخه سواری به غار چال نخجیر خواهیم رفت و بازدیدی از غار خواهیم داشت.پس از بازدید و بارگیری دوچرخه ها به سمت تهران حرکت خواهیم کرد. حدود ساعت 23 به تهران و میدان آرژانتین خواهیم رسید",
        "registered": "1401/04/24"
    },
    {
        "index": 15,
        "name": "حانیه رضوی",
        "address": "کرمانشاه ، جنگل ابر",
        "about": "مسافت دوچرخه سواری حدود 20 کیلومتر که یک سوم مسیر به صورت سربالایی با شیب میانگین 5% می باشد.پس از اتمام دوچرخه سواری به غار چال نخجیر خواهیم رفت و بازدیدی از غار خواهیم داشت.پس از بازدید و بارگیری دوچرخه ها به سمت تهران حرکت خواهیم کرد. حدود ساعت 23 به تهران و میدان آرژانتین خواهیم رسید",
        "registered": "1401/04/25"
    },
]